Repository: matroskin978/wfm-first-plugin
Catalog: languages/wfmfirst-*.po
Languages: ru_ru

source: WFM Settings Main Page
ru_ru: WFM общие настройки

source: WFM Settings
ru_ru: WFM настройки

source: WFM Main
ru_ru: WFM общее

source: WFM Submenu Page
ru_ru: WFM Дополнительная страница

source: WFM Submenu
ru_ru: WFM подменю

source: Main Section 1
ru_ru: Главная секция 1

source: Main Section 1 description...
ru_ru: Описание главной секции 1

source: Main Section 2
ru_ru: Главная секция 2

source: Main Section 2 description...
ru_ru: Описание главной секции 2

source: Subpage Section 1
ru_ru: Дополнительная секция 1

source: Subpage Section 1 description...
ru_ru: Описание дополнительной секции 1

source: Name
ru_ru: Имя

source: Phone
ru_ru: Телефон

source: Genres
ru_ru: Жанры

source: Genre
ru_ru: Жанр

source: All Genres
ru_ru: Все жанры

source: Edit Genre
ru_ru: Редактировать жанр

source: Update Genre
ru_ru: Обновить жанр

source: Add New Genre
ru_ru: Добавить новый жанр

source: New Genre Name
ru_ru: Название нового жанра

source: Books
ru_ru: Книги

source: Subpage 1
ru_ru: Дополнительная страница 1

source: Page
ru_ru: Страница

source: Page %
ru_ru: Страница %

source: General settings
ru_ru: Основные настройки
